<?php

return [
    'header' => "รายละเอียดการเดินทางไปราชการ",
    'input-owner' => "ประกอบใบเบิกค่าใช้จ่ายในการเดินทางของ",
    'input-start' => "ระหว่างวันที่",
    'input-end' => "จนถึงวันที่",
    'input-n' => "ณ",
    'row-input-plate' => "ทะเบียนรถ",
    'row-input-driver' => "ชื่อ-นามสกุล",
    'row-input-location' => "จุดหมาย",
    'row-input-distance' => "ระยะทาง (กม.)",
    'row-input-round' => "เที่ยว",
    'rows-error' => "รายละเอียดการเดินทางไปราชการไม่ถูกต้อง!",
    'budget-item-not-found' => "*จำเป็นต้องบันทึกรายละเอียดใบเบิกก่อนเพิ่มรายละเอียดการเดินทางไปราชการ",
    "add-btn" => "เพิ่มรายละเอียดการเดินทาง",
    'save-btn' => "บันทึก"
];
